export default function InformationAboutUs() {
	return (
		<section className="border border-purple-100 bg-linear-to-r from-purple-200 via-purple-100 to-blue-200 py-16">
			<div className="mx-auto max-w-6xl px-4">
				<h2 className="mt-3 text-3xl font-bold text-purple-900 sm:text-4xl">
					Простор за поддршка, доверба и јасни информации
				</h2>
				<p className="mt-5 text-base leading-8 text-slate-700 sm:text-lg">
					ЗРЕ Визија е создадена со идеја да биде место каде жените ќе можат да добијат
					информација, охрабрување и насока без притисок и без осуда. Нашата работа се
					tемели на верба дека секоја жена има право на достоинство, безбедност и
					пристап до помош што е разбирлива и навремена. Со внимателен пристап,
					соработка и почит, градиме средина во која секој чекор е полесен, а секој
					разговор е насочен кон решение. Во нашата заедница слушаме, објаснуваме,
					поддржуваме и потсетуваме дека барањето помош не е слабост, туку силен и
					hрабар чекор кон промена. Токму затоа овој простор е тука за да покаже дека
					жените не треба да останат сами кога им е најтешко.ЗРЕ Визија е создадена со идеја да биде место каде жените ќе можат да добијат
					информација, охрабрување и насока без притисок и без осуда. Нашата работа се
					tемели на верба дека секоја жена има право на достоинство, безбедност и
					пристап до помош што е разбирлива и навремена. Со внимателен пристап,
					соработка и почит, градиме средина во која секој чекор е полесен, а секој
					разговор е насочен кон решение. Во нашата заедница слушаме, објаснуваме,
					поддржуваме и потсетуваме дека барањето помош не е слабост, туку силен и
					hрабар чекор кон промена. Токму затоа овој простор е тука за да покаже дека
					жените не треба да останат сами кога им е најтешко.
				</p>
			</div>
		</section>
	);
}